{
    "books": [
        "You Are a Badass by Jen Sincero",
        "Becoming Heroines by Elizabeth Cronise McLaughlin",
        "It's OK to Feel Things Deeply by Carissa Potter",
        "How to Talk to Your Boss About Race by Y-Vonne Hutchinson",
        "Euphoric: Ditch Alcohol and Gain a Happier",
         "More Confident You by Karolina Rzadkowolska",
        "Swagger: Unleash Everything You Are and Become Everything You Want by Leslie Ehm",
        "Heart Talk: The Journal by Cleo Wade",
        "Self-Love Workbook for Women by Megan Logan, MSW, LCSW",
        "Good Anxiety: Harnessing the Power of the Most Misunderstood Emotion by Dr. Wendy Suzuki",
        "Keep Moving: The Journal by Maggie Smith",
        "The Art of Happiness by the Dalai Lama",
        "10% Happier: How I Tamed the Voice in My Head", 
        "Reduced Stress Without Losing My Edge, and Found Self-Help That Actually Works by Dan Harris",
        "Happiness: Essential Mindfulness Practices by Thich Nhat Hanh",
        "The Happiness Trap by Dr. Russ Harris",
        "Man’s Search for Meaning by Viktor E. Frankl",
        "12 Rules for Life: An Antidote to Chaos by Jordan B. Peterson",
        "The Power of Now: A Guide to Spiritual Enlightenment by Eckhart Tolle",
        "The Happiness Project by Gretchen Rubin",
        "The Gifts of Imperfection by Dr. Brene Brown",
        "Feel the Fear and Do It Anyway by Dr. Susan Jeffers",
        "The Price of Illusion by Joan Juliet Buck",
        "Democracy in One Book or Less by David Litt",
        "Is Everyone Hanging Out Without Me? (And Other Concerns) by Mindy Kaling",
        "Ninth Street Women: Lee Krasner, Elaine de Kooning, Grace Hartigan, Joan Mitchell, and Helen Frankenthaler",
        "Five Painters and the Movement That Changed Modern Art by Mary Gabriel",
        "Eleanor Oliphant Is Completely Fine: A Novel",
        "Braiding Sweetgrass: Indigenous Wisdom"," Scientific Knowledge and the Teachings of Plants by Robin Wall Kimmerer",
        "All the Light We Cannot See by Anthony Doerr",
        "Bossypants by Tina Fey",
        "The Gravity of Us by Phil Stamper",
        "Year of Yes by Shonda Rhimes",
        "Anger: Taming a Powerful Emotion – Gary Chapman",
        "The Anger Trap: Free Yourself from the Frustrations that Sabotage Your Life – Les Carter ,Frank Minirth",
        "Beyond Anger: A Guide for Men: How to Free Yourself from the Grip of Anger and Get More Out of Life – Thomas J. Harbin",
        "Letting Go of Anger: The Eleven Most Common Anger Styles And What to Do About Them – Ronald Potter-Efron, Patricia Potter-Efron",
        "Anger: Wisdom for Cooling the Flames – Thich Nhat Hanh",
        "Rage: A Step-by-Step Guide to Overcoming Explosive Anger – Ronald Potter-Efron MSW Ph.D.",
        "The Cow in the Parking Lot: A Zen Approach to Overcoming Anger – Susan Edmiston, Leonard Scheff",
        "Dance of Anger: A Woman’s Guide to Changing the Patterns of Intimate Relationships – Harriet Lerner",
        "Anger: The Misunderstood Emotion – Carol Tavris",
        "The Surprising Purpose of Anger: Beyond Anger Management: Finding the Gift (Nonviolent Communication Guides) – Marshall B. Rosenberg Ph.D."
    ],
    "music": [
        "“Gonna Fly Now” by Bill Conti",
        "“Hold On” by Good Charlotte",
        "“Citizen/Soldier” by 3 Doors Down",
        "“Demons” by Imagine Dragons",
        "“Second Chance” by Shinedown",
        "“You Raise Me Up” by Josh Groban",
        "“Wonderful” by Everclear",
        "“If I Lose Myself” by One Republic",
        "“Break Me Out” by The Rescues",
        "“Save the World” by The Swedish House Mafia",
        "‘Let’s Go Crazy’ by Prince",
        "‘I Got You (I Feel Good)’ by James Brown & The Famous Flames",
        "‘Don’t Stop Me Now‘ by Queen",
        "‘Good as Hell’ by Lizzo",
        "‘Walking on Sunshine’ by Katrina & The Waves",
        "‘Lovely Day’ by Bill Withers",
        "‘Tightrope’ by Janelle Monáe",
        "‘Three Little Birds’ by Bob Marley & The Wailers",
        "‘Shout’ by The Isley Brothers",
        "‘Dancing Queen’ by ABBA",
        "Happy — Pharrell Williams",
        "What a Wonderful World — Louis Armstrong",
        "I Gotta Feeling — The Black Eyed Peas",
        "Walking On Sunshine — Katrina & the Waves",
        "My Baby Just Cares For Me — Nina Simone",
        "Mmmbop — Hanson",
        "Happy Together — The Turtles",
        "Uptown Funk — Mark Ronson with Bruno Mars",
        "For Once In My Life — Stevie Wonder",
        "Don’t Worry, Be Happy — Bobby McFerrin",
        "'Betty' by Taylor Swift",
        "'2! 3! (Still Wishing For More Good Days)'by BTS",
        "'Hold Your Head Up High' by Darlingside",
        "'When the Party's Over' by Billie Eilish",
        "'Good As Hell' by Lizzo feat. Ariana Grande",
        "'Good News' by Mac Miller",
        "'Lovers' by Anna of the North",
        "'At Your Best (You Are Love)' by Aaliyah",
        "'Let Her Go' by Passenger",
        "'No Tears Left to Cry' by Ariana Grande"],
    "exercises": [
        "Go for a Run for an All-Natural Mood Boost",
        "Lift Your Mood by Lifting Some Weights",
        "Combine Yoga With Other Treatments to Feel Better",
        "Relieve Stress With Graceful Tai Chi Moves",
        "Walk Regularly to Help Ease the Blues",
        "Get a Healthy Dose of Sunlight by Heading Outdoors",
        "Break Out of a Funk by Bouncing",
        "30 Minutes of Meditation",
        "Walking Heel-to-Toe",
        "Toe Walks",
        "Three Walks a Week",
        "The 20-Minute Replay: Writing for twenty minutes about a positive experience",
        "Five Random Acts of Kindness: Carrying out five random acts of kindness a week",
        "Two-Minute Meditations:",
        "Five Gratitudes",
        "Daydream and do some mental time travel",
        "Laugh",
        "Three Funny Things",
        "Act Happy",
        "Reframe Desire",
        "Aerobics",
        "Zumba" ,
        "Dance",
        "Walking",
        "Cycling",
        "Yoga",
        "Pilates",
        "Meditation",
        "Laugh",
        "Tai Chi",
        "Deep Breathing",
        "Progressive Relaxation",
        "Boxing",
        "Brisk Walking",
        "Weight Lifting",
        "Join a Team Sport",
        "Aerobic Activity: Skipping Rope",
        "Yoga",
        "Boxing",
        "Jumping Rope"
    ],
    "games":[
        "Kirby: Planet Robobot",
"Journey",
"Mario Galaxy (1+2)",
"Flower",
"Forza Horizon 3",
"Thomas Was Alone",
"Rayman Legends",
"Elude",
"Depression Quest",
"Actual Sunlight",
"Saran Wrap Game",
"Post It Note Game",
"How's Yours?",
"Most Likely To",
"Never Have I Ever",
"Would You Rather?",
"Heads Up!",
"I'm Hosting a Party…",
"Two Truths and a Lie",
"Sticker Stalker",
"Alto's Adventure.",
"World of Goo.",
"Thomas Was Alone.",
"BIT. TRIP RUN!",
"Monument Valley.",
"Secret of Mana.",
"Final Fantasy VI.",
"Final Fantasy VII.",
"Chrono Trigger",
"Limbo",
"Mad Dragon",
"Temper Tamers in a Jar",
"Thoughts and Feelings",
"Anger Management Thumball",
"The Talking, Feeling, & Doing Anger Card Game",
"The Royal Rage (age 8-12)",
"The Anger Solution Card Game (ages 7-12)",
"The Anger Defuser (ages 8-18)",
"Stop, Relax & Think",
"Anger Management Party Game"
    ]
}